{
    "bookploy" : [
        {
            "id": 101,
            "title": "สิ่งที่เรียนรู้จากชีวิต",
            "explain" : "40 บทเรียนที่ได้เรียนรู้จากชีวิต โดยนักเขียน คิดมาก อยากแนะนำหนังสือพัฒนาตัวเองเล่มนี้ นำเสนอเรื่องเกี่ยวกับการเรียนรู้จากสิ่งที่ผิดพลาดในชีวิต ตรงกับชื่อเรื่องที่ว่าสิ่งที่เรียนรู้จากชีวิต หนังสือเล่มนี้เป็นหนังสือน่าอ่านเล่มใหม่ที่จะวางขายในงานสัปดาห์หนังสือ ",
            "price": 150,
            "picture": "https://images-se-ed.com/ws/Storage/Originals/978616/183/9786161830700L.jpg?h=a850eaf5bb57a27bc3a1f7cebe701389"
        },
        {
            "id": 102,
            "title": "Homodeus : ประวัติย่อของวันพรุ่งนี้",
            "explain" : "หนังสือภาคต่อของเซเปียนส์และ 21 บทเรียน สำหรับศตวรรษที่ 21 เรื่องนี้จะนำเสนอเรื่องราวของอนาคตที่ดูจะล้ำหน้าหน่อย ๆ หากสิ่งที่มนุษย์สร้างขึ้นมานั้นฉลาดกว่าสมองมนุษย์อย่างเรา แล้วโลกจะเปลี่ยนแปลงไปในทางทิศทางไหน อย่างไร และอนาคตของมนุษยชาติในโลกแห่งเทคโนโลยีที่ก้าวหน้าจะเป็นเช่นไร ต้องติดตาม",
            "price": 103,
            "picture": "https://images-se-ed.com/ws/Storage/Originals/978616/301/9786163016942L.jpg?h=6635b4ea0512c43494452dccbc70dd55"
        },
        {
            "id": 103,
            "title": "ชีวิตดีขึ้นทุกด้านด้วยการจัดบ้านแค่ครั้งเดียว",
            "explain" : "แนะนำเคล็ดลับการจัดบ้านครั้งเดียว ให้มีระเบียบตลอดไป นอกจากการจัดบ้านแล้วจะช่วยให้ชีวิตของคุณดีขึ้นในทุก ๆ ด้าน ไม่ว่าจะเป็นเรื่องเรียน เรื่องงาน แม้แต่เรื่องสุขภาพ แล้วมันจะช่วยให้มีสิ่งดี ๆ เข้ามาในชีวิตคุณ ต้องอ่านแล้วไหมล่ะ!",
            "price": 185,
            "picture": "https://image.makewebeasy.net/makeweb/0/Z9S9L5BrM/buinessss/93_%E0%B8%9B%E0%B8%81%E0%B8%AB%E0%B8%99%E0%B9%89%E0%B8%B2_%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99.jpg"
        },
        {
            "id": 104,
            "title": "FACTFULNESS จริง ๆ แล้วโลกดีขึ้นทุกวัน",
            "explain" : "หนังสือน่าอ่านที่ดังมากทั่วโลก ในหมวดจิตวิทยาและการพัฒนาตนเอง ให้ใช้ทักษะแห่งการมองโลกตามความจริงโดยใช้ความจริง ผลงานชั้นยอดของ Hans Rosling ที่สร้างปรากฏการณ์ดังไปทั่วโลก ที่ไม่ว่าใครก็ควรอ่านหนังสือเล่มนี้ทั้งนั้น",
            "price": 146,
            "picture": "https://images-se-ed.com/ws/Storage/Originals/978616/182/9786161829612L.jpg?h=4abda92d3fbb42661632eec9320f37d2"
        },
        {
            "id": 105,
            "title": "ปาฏิหาริย์ร้านชำของคุณนามิยะ",
            "explain" : "แนะนำหนังสือนิยายแฟนตาซีกันบ้าง ไม่ว่าใคร ๆ ก็แนะนำให้อ่านเรื่องนี้ เรื่องราวเกี่ยวกับหัวขโมย 3 คนที่เข้าไปซ่อนตัวในร้านชำแห่งหนึ่ง จากนั้นก็ได้รับจดหมายที่สอดเข้ามาทางประตูที่มาปรึกษาปัญหาชีวิต เหล่าหัวขโมยจึงสวมรอยตอบจดหมายไป วันหนึ่งจดหมายได้หายไปแต่กลับได้มาซึ่งจดหมายเมื่อ 40 ปีก่อน และคนที่รู้ความลับของร้านนี้คือ คุณนามิยะ เจ้าของร้านชำ จะเป็นอย่างไรนั้นต้องติดตามในเล่มเลย ",
            "price": 154,
            "picture": "https://images-se-ed.com/ws/Storage/Originals/978616/287/9786162872600L.jpg?h=4ae989d70a0fef234a9654bf9af23790"
        },
        {
            "id": 106,
            "title": "พรหมลิขิต",
            "explain" : "ทุกคนน่าจะรู้จักละครดังแห่งยุคอย่าง บุพเพสันนิวาส ที่ทำมาจากหนังสือนวนิยาย ของนักเขียนรอมแพง เรื่องพรหมลิขิตนี้เป็นเรื่องราวที่ต่อจากบุพเพสันนิวาส โดยเป็นเรื่องของ พุดตาน ซึ่งเธอเป็นหลานห่าง ๆ ของสิตางค์ (แม่ของเกศสุรางค์) ในวัย 20 ปีที่มีอาชีพนักจัดสวน ได้เจอหีบโบราณและสมุดข่อยจากคนงานที่ขุดได้ ซึ่งเป็นมนต์กฤษณะกาลีที่ถูกฝังเอาไว้ เมื่อเธอแตะมันทำให้เธอได้ย้อนเวลากลับไปในอดีต ใครเป็นแฟนนิยายรอมแพงห้ามพลาดเรื่องนี้เลยทีเดียว",
            "price": 552,
            "picture": "https://storage.naiin.com/system/application/bookstore/resource/product/201908/485177/1000223213_front_XXL.jpg?imgname=%E0%B8%9E%E0%B8%A3%E0%B8%AB%E0%B8%A1%E0%B8%A5%E0%B8%B4%E0%B8%82%E0%B8%B4%E0%B8%95-%E0%B9%82%E0%B8%94%E0%B8%A2-%E0%B8%A3%E0%B8%AD%E0%B8%A1%E0%B9%81%E0%B8%9E%E0%B8%87-(%E0%B8%A5%E0%B8%B0%E0%B8%84%E0%B8%A3%E0%B8%8A%E0%B9%88%E0%B8%AD%E0%B8%87-3)"
        },
        {
            "id": 107,
            "title": "ดาวซานถี่ อุบัติการณ์สงครามล้างโลก",
            "explain" : "นิยายแนววิทยาศาตร์ที่เต็มไปด้วยเรื่องราววิทยาศาสตร์ที่ลึกลับซับซ้อน ที่แฝงไปด้วยความเป็นนิยายนักสืบที่ต้องตามหากองกบฏของซานถี่ ใครชอบนิยายแนวนี้ห้ามพลาด",
            "price": 155,
            "picture": "https://images-se-ed.com/ws/Storage/Originals/978974/228/9789742283322L.jpg?h=6a9b00d68226f7dc5f8c998b462e7679"
        },
        {
            "id": 108,
            "title": "The Alchemist : ขุมทรัพย์สุดปลายฝัน",
            "explain" : "เรื่องราวของเด็กผู้ชายคนหนึ่งที่มีอาชีพเลี้ยงแกะ ที่ฝันถึงขุมทรัพย์พิระมิดบนอียิปต์ หลังจากนั้นได้ตัดสินใจเดินออกตามความฝันของตัวเอง แต่ในระหว่างนั้นได้พบกับอุปสรรคมากมายที่ต้องฝ่าฟัน หนังสือน่าอ่านเล่มนี้เหมาะมากกับคนที่ยังหาฝันของตัวเองไม่เจอ ไม่กล้าที่จะทำตามฝัน เราอยากแนะนำหนังสือเรื่องนี้ให้คุณอย่างมาก",
            "price": 215,
            "picture": "https://images-se-ed.com/ws/Storage/Originals/978616/042/9786160421701L.jpg?h=9eccbf32fb0de9a019afa7430e7a0478"
        },
        {
            "id": 109,
            "title": "100 years of solitude : หนึ่งร้อยปีแห่งความโดดเดี่ยว",
            "explain" : "นวนิยายชิ้นเอกที่ได้รับการยกย่องทั้งโลก บอกเล่าเรื่องราวปัญหาที่ซ้ำซากในหลาย ๆ เรื่องบนโลก โดยใช้สิ่งที่เหนือจริงเป็นสัญลักษณ์สะท้อนความจริง เป็นสัจนิยม มหัศจรรย์ (Magical Realism) ที่ทุกคนควรอ่าน",
            "price": 154,
            "picture": "https://www.welovebook.com/Inc/Mask.php?bID=36624&i=1"
        },
        {
            "id": 110,
            "title": "เซเปียนส์: ประวัติย่อมนุษยชาติ",
            "explain" : "หนังสือน่าอ่านเรื่องนี้ถูกแนะนำจากคนมากหน้าหลายตา จุดมุ่งหมายของหนังสือเล่มนี้คือต้องการบ่งบอกว่ามนุษยชาติมีความเป็นมาให้มีความเป็นอยู่อย่างทุกวันนี้ได้อย่างไร เกิดความเปลี่ยนแปลงอะไรกับพวกเราที่สามารถหลงเหลืออยู่บนโลกใบนี้ได้ ผู้อ่านจะได้สัมผัสเรื่องราวความสนุกสนานด้วยสำนวนการเล่าเรื่องที่วางหนังสือเล่มนี้ไม่ได้เลยทีเดียว",
            "price": 256,
            "picture": "https://readery.co/media/catalog/product/cache/1/thumbnail/040ec09b1e35df139433887a97daa66f/9/7/9786163017390.jpg"
        }
        
    ]
}